<div class="container-fluid mt-3 mb-5" id="aim">
    <div class="row">
        <div class="col-lg-11 m-auto border new_details">
            <div class="text-center border shadow bg-success text-light w-25 my-3 py-1"> أهداف المركز : </div>
            <div class="text-right mb-3">
                <ul>
                    <li>
                        إعداد الدراسات التطويرية في ضوء المبادرات والأفكار الإبداعية ،و تحويلها إلى خطط عمل تدريبية قابلة للتنفيذ ،لرفع كفاءة أداء القادر الإداري والميداني والأكاديمي بالقسم النسائي بالمسجد النبوي. والارتقاء بمنظومة الخدمات المقدمة لزائرات وقاصدات المسجد النبوي.
                    </li>
                    <li>
                        التنسيق بين جميع الإدارات والوحدات واستنهاضها بضرورة المشاركة والتفاعل مع جهات التدريب والتطوير والجودة  النسائية بطرح المبادرات والأفكار الإبداعية.
                    </li>
                    <li>
                        إيجاد قاعدة معلومات لأفضل المبادرات والأفكار الطموحة والمتميزة ، كحافز للأبداع والتطوير.
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
