<div class="container-fluid mt-3 mb-5" id="standard">
    <div class="row">
        <div class="col-lg-11 m-auto border new_details">
            <div class="text-center border shadow bg-success text-light w-25 my-3 py-1"> معايير اختيار المبادرات والأفكار الإبداعية : </div>
            <div class="text-right mb-3">
                <ul>
                    <li>
                        تمشي المبادرة التطويرية أوالفكرة الإبداعية مع استراتيجيات وأهداف وكالة الرئاسة العامة لشؤون المسجد النبوي.
                    </li>
                    <li>
                        أن تكون المبادرة التطويرية أوالفكرة  الإبداعية بدرجية عالية من الإبداع والطموح ،تحمل تطويراً جديداً ،أو حلولاً إبداعية لمعوقات وتحديات من  واقع العمل بالإدارات والوحدات المرتبطة بها بالقسم النسائي بالمسجد النبوي .
                    </li>
                    <li>
                        أن تكون  المبادرة التطويرية أوالفكرة  الإبداعية  قائمة على أهداف ذكية قابلة للتطبيق من خلا عمليات التدريب.
                    </li>
                    <li>
                        أن تعتمد الفكرة في آلية  تطبيقها  بشكل عملي على التقنية.
                    </li>
                    <li>
                        المشاركة من كل إدارة بما لايقل عن فكرتين ابداعيتين ، وشرحها شرحا مختصرا بما لايزيد عن (...)كلمة في المساحة المتاحة بمسمى "فكرة المبادرة التطويرية".
                    </li>
                    <li>
                        يتم رفع المبادرة أو الفكرة باسم الموظفة صاحبة الفكرة أو فريق العمل المشترك في الفكرة.
                    </li>
                    <li>
                        يحق للإدارة رفع المشاركة باسمها في حال تمت الموافقة من أصحاب المبادرات الأصلين .
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
