<div class="container-fluid my-3">
    <div class="row">
        <div class="content_next d-flex justify-content-around mt-5">
            <div class="block py-3">
                <span>التحفيز</span>
                <i class="fa fa-bar-chart-o"></i>
                <ul>
                    <li>
                        يتم اختيار أفضل المبادرات أو الأفكار اللإبداعية  ونشرها باسم صاحبة المبادرة  أو ادارتها،عن طريق إدارة الاعلام والاتصال النسائية. </li>
                    <li>
                        تحسب المُشَارَكة الفائزة  لصاحبة المبادرة  ضمن تقييم الأداء الوظيفي للموظفة .</li>
                    <li>
                        تضاف المُشَارَكة الفائزة  لصاحبة المبادرة  في ملف الموظفة للتميز الؤسسي.</li>
                    <li>
                        تضاف المُشَارَكة الفائزة  للادارة التي تعد صاحبة المبادرة  إحدى منسوباتها في ملف الإدارة للتميز المؤسسي.</li>
                </ul>
            </div>
            <div class="block py-3">
                <span>معايير اختيار الأفكار</span>
                <i class="fa fa-check"></i>
                <ul>
                    <li>
                        تمشي المبادرة التطويرية أوالفكرة الإبداعية مع استراتيجيات وأهداف وكالة الرئاسة العامة لشؤون المسجد النبوي.
                    </li>
                    <li>
                        أن تكون المبادرة التطويرية أوالفكرة  الإبداعية بدرجية عالية من الإبداع والطموح ،تحمل تطويراً جديداً ،أو حلولاً إبداعية لمعوقات وتحديات من  واقع العمل بالإدارات والوحدات المرتبطة بها بالقسم النسائي بالمسجد النبوي .
                    </li>
                    <li>
                        أن تكون  المبادرة التطويرية أوالفكرة  الإبداعية  قائمة على أهداف ذكية قابلة للتطبيق من خلا عمليات التدريب.
                    </li>
                    <li>
                        أن تعتمد الفكرة في آلية  تطبيقها  بشكل عملي على التقنية.
                    </li>
                    <li>
                        المشاركة من كل إدارة بما لايقل عن فكرتين ابداعيتين ، وشرحها شرحا مختصرا بما لايزيد عن (...)كلمة في المساحة المتاحة بمسمى "فكرة المبادرة التطويرية".
                    </li>
                    <li>
                        يتم رفع المبادرة أو الفكرة باسم الموظفة صاحبة الفكرة أو فريق العمل المشترك في الفكرة.
                    </li>
                    <li>
                        يحق للإدارة رفع المشاركة باسمها في حال تمت الموافقة من أصحاب المبادرات الأصلين .
                    </li>
                </ul>
            </div>
            <div class="block py-3">
                <span>التحفيز</span>
                <i class="fa fa-bar-chart-o"></i>
                <ul>
                    <li>
                        يتم اختيار أفضل المبادرات أو الأفكار اللإبداعية  ونشرها باسم صاحبة المبادرة  أو ادارتها،عن طريق إدارة الاعلام والاتصال النسائية. </li>
                    <li>
                        تحسب المُشَارَكة الفائزة  لصاحبة المبادرة  ضمن تقييم الأداء الوظيفي للموظفة .</li>
                    <li>
                        تضاف المُشَارَكة الفائزة  لصاحبة المبادرة  في ملف الموظفة للتميز الؤسسي.</li>
                    <li>
                        تضاف المُشَارَكة الفائزة  للادارة التي تعد صاحبة المبادرة  إحدى منسوباتها في ملف الإدارة للتميز المؤسسي.</li>
                </ul>
            </div>
            <div class="block py-3">
                <span>معايير اختيار الأفكار</span>
                <i class="fa fa-check"></i>
                <ul>
                    <li>
                        تمشي المبادرة التطويرية أوالفكرة الإبداعية مع استراتيجيات وأهداف وكالة الرئاسة العامة لشؤون المسجد النبوي.
                    </li>
                    <li>
                        أن تكون المبادرة التطويرية أوالفكرة  الإبداعية بدرجية عالية من الإبداع والطموح ،تحمل تطويراً جديداً ،أو حلولاً إبداعية لمعوقات وتحديات من  واقع العمل بالإدارات والوحدات المرتبطة بها بالقسم النسائي بالمسجد النبوي .
                    </li>
                    <li>
                        أن تكون  المبادرة التطويرية أوالفكرة  الإبداعية  قائمة على أهداف ذكية قابلة للتطبيق من خلا عمليات التدريب.
                    </li>
                    <li>
                        أن تعتمد الفكرة في آلية  تطبيقها  بشكل عملي على التقنية.
                    </li>
                    <li>
                        المشاركة من كل إدارة بما لايقل عن فكرتين ابداعيتين ، وشرحها شرحا مختصرا بما لايزيد عن (...)كلمة في المساحة المتاحة بمسمى "فكرة المبادرة التطويرية".
                    </li>
                    <li>
                        يتم رفع المبادرة أو الفكرة باسم الموظفة صاحبة الفكرة أو فريق العمل المشترك في الفكرة.
                    </li>
                    <li>
                        يحق للإدارة رفع المشاركة باسمها في حال تمت الموافقة من أصحاب المبادرات الأصلين .
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>